
/* Class = "UILabel"; text = "Rate this app"; ObjectID = "PAL-ww-Rbi"; */
"PAL-ww-Rbi.text" = "Bedøm denne app";

/* Class = "UIButton"; normalTitle = "MORE"; ObjectID = "SGw-yx-EDQ"; Note = "(Main Screen)Get Pro button title"; */
"SGw-yx-EDQ.normalTitle" = "MERE";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "ZvU-OY-k27"; */
"ZvU-OY-k27.text" = "Del denne app";

/* Class = "UILabel"; text = "How to use AdGuard\nwith Safari"; ObjectID = "eow-nj-Hky"; */
"eow-nj-Hky.text" = "Hvordan man bruger AdGuard \nmed Safari";

/* Class = "UILabel"; text = "Be stronger with PREMIUM!"; ObjectID = "gda-ty-BWn"; */
"gda-ty-BWn.text" = "Bliv stærkere med PREMIUM!";
